Repository: dungnt100190/Aventis
Catalog: KiSS4939/Kiss.UserInterface.View/LocalResources/Kes/KesMassnahmeViewRes.*.resx
Languages: fr

source: Art des Berichts
fr: Type de rapport

# ArtDesGeschaefts
source: Art des Geschäfts
fr: Type d'activité

source: Aufgabenbereich
fr: Domaine d'activité

source: Auftrag
fr: Demande

# AuftragAntrag
source: Aufträge/Anträge
fr: Mandats/Demandes

source: Auftragstext
fr: Text de la demande

source: Beginn
fr: Début

source: Beginn Mandat
fr: Début du mandat

source: Beginn Periode
fr: Début de la période

source: Bemerkung
fr: Remarque

source: Bericht
fr: Rapport d’activité

source: Bericht/Antrag
fr: Demande de rapport

# Berichtsablage
source: Berichts- und Rechnungsablage
fr: Rapports d'activité et comptes

source: Beschlussdatum
fr: Date de décision

source: bis
fr: au

source: Datensatz kopieren
fr: Copier l'enregistrement

source: Dokumente
fr: Documents

source: Ende
fr: fin

source: Ende Mandat
fr: fin du mandat

source: Ende Periode
fr: fin de la période

source: Ernennungsurkunde
fr: Attestation de nomination

# EroeffnungKESB
source: Eröffnung KESB
fr: ouverture APEA

source: Errichtungsbeschluss
fr: Décision de constitution

# ES
source: Erwachsenenschutz
fr: Protection de l'adulte

# GemBeschluss
source: Gemäss Beschluss
fr: selon décision

# Geschaeftstyp
source: Geschäftstyp
fr: Type d'activité

source: Indikation
fr: Indication

# KS
source: Kindesschutz
fr: Protection de l'enfant

source: Mandatsart
fr: Type de mandat

# MandatsfuehrendePerson
source: Mandatsführende Person
fr: Personne resp.

source: Mandat von
fr: Mandat du

source: Massnahme
fr: Mesure

source: Massnahme Beginn
fr: Début de la mesure

source: Massnahmen
fr: Mesures

source: Massnahme vom
fr: Mesure du

source: Name
fr: Nom

source: Periode von
fr: Période du

source: PRIMA-Begleitung
fr: Accompagnement privé

source: Rechnung
fr: Compte

# SdRechnungsfuehrungVon
source: Rechnungsführung durch SD von
fr: Comptabilité par le service social du

source: vom
fr: du

# SdVorgeschlagenAm
source: von SD vorgeschlagen am
fr: Proposé par le service social le

# Title
source: Massnahmenführung
fr: Gestion des mesures

source: Typ
fr: Type

# Uebersicht
source: Übersicht
fr: Aperçu

# VerfuegungKESB
source: Verfügung KESB
fr: Décret APEA

source: Versand
fr: Envoi

source: ZGB-Artikel
fr: Article CC

source: zu erledigen bis
fr: à faire jusqu'au

source: Obhut
fr: Garde

# VonOrt
source: von
fr: venant de

source: KESB
fr: APEA

# Aenderungsgrund
source: Änderungsgrund
fr: Motif de modification

# AnOrt
source: an
fr: vers

# UebernahmeVon
source: Übernahme vom
fr: Repris le

# AenderungVon
source: Änderung vom
fr: Modification de

# UebertragungVon
source: Übertragung an
fr: Transféré le

source: Aufhebungsgrund
fr: Motif de levée

source: Kanton
fr: Canton

source: KESB ID
fr: ID APEA

source: KESB Name
fr: Nom APEA

source: Massnahme Ende
fr: Fin de la mesure

source: Elterliche Sorge
fr: Autorité parentale

source: Aufhebungsbeschluss
fr: Décision de levée

# ZustaendigeKESB
source: Zuständige KESB
fr: APEA resp.

source: Alle anzeigen
fr: Tout afficher

source: Ort
fr: Lieu

source: PLZ
fr: NPA
