Repository: dungnt100190/Aventis
Catalog: KiSS4939/KiSS4.DB/Properties/Resources.*.resx
Languages: fr, it

# DlgError_FormText
source: Fehlermeldung
fr: Message d'erreur
it: Messaggio d'errore

# DlgError_TpgSupportTitle
source: Support
it: Supporto

# DlgError_TpgTechnicalTitle
source: Technische Info
fr: Info technique
it: Info tecnica

# DlgError_TpgUserTitle
source: Fehler
fr: Erreur
it: Errore

# DlgInfo_FormText
source: Information
it: Informazione

# DlgQuestion_BtnNoText
source: &Nein
fr: &Non
it: &No

# DlgQuestion_BtnYesText
source: &Ja
fr: &Oui
it: &Sì

# FrmLogin_btnCancel
source: Abbruch
fr: Annuler
it: Interruzione

# FrmLogin_btnLogin
source: Anmelden
fr: Démarrer
it: Login

# FrmLogin_ErrorWithLogin
source: Fehler bei der Anmeldung.
fr: Erreur lors du démarrage de la session.
it: Errore durante il login.

# FrmLogin_FormText
source: Anmelden
fr: Démarrer une session
it: Login

# FrmLogin_lblEnvironment
source: Umgebung
fr: Environnement
it: Ambiente

# FrmLogin_lblPassword
source: Passwort
fr: Mot de passe
it: Password

# FrmLogin_lblUser
source: Benutzer/-in
fr: Utilisateur/trice
it: Utente

# FrmMain_AbmeldenFehlgeschlagen
source: Abmelden fehlgeschlagen.
fr: Fermeture de la session echoué.
it: Logout fallito.

# FrmMain_AnmeldenFehlgeschlagen
source: Anmelden fehlgeschlagen.
fr: Démarrage de la session echoué.
it: Login fallito.

# FrmMain_btnAbmelden
source: Abmelden
fr: Verrouiller la session
it: Logout

# FrmMain_btnAbout
source: Über
fr: A propos de KiSS
it: A proposito

# FrmMain_btnAnmelden
source: Anmelden
fr: Démarrer une session
it: Login

# FrmMain_btnBeenden
source: Beenden
fr: Quitter
it: Termina

# FrmMain_btnBfsModus
source: BFS-Modus
fr: Mode OFS
it: Modo UST

# FrmMain_btnIndex
source: Index
it: Indice

# FrmMain_btnInhalt
source: Inhalt
fr: Contenu
it: Contenuto

# FrmMain_btnTeamViewer
source: TeamViewer starten (Fernwartung)
fr: Démarrer TeamViewer (maintenance à distance)
it: Avvia TeamViewer (manutenzione a distanza)

# FrmMain_btnPrint
source: Drucken
fr: Imprimer
it: Stampa

# FrmMain_FehlerApplikationSchliessen
source: Fehler beim Schliessen der Applikation.
fr: Erreur lors de la fermeture de l'application
it: Errore nella chiusura dell'applicazione

# FrmMain_FehlerMantisOeffnen
source: Fehler beim Öffnen von Mantis.
fr: Erreur lors du démarrage de Mantis
it: Errore nell'avvio di Mantis

# FrmMain_FehlerTeamViewerOeffnen
source: Fehler beim Öffnen der Applikation.
fr: Erreur lors du démarrage de l'application
it: Errore nell'avvio dell'applicazione

# FrmMain_subAnwendung
source: Anwendung
fr: Application
it: Applicazione

# FrmMain_subBearbeiten
source: Bearbeiten
fr: Edition
it: Elabora

# FrmMain_subDatei
source: Datei
fr: Fichier
it: File

# FrmMain_subFenster
source: Fenster
fr: Fenêtre
it: Finestra

# FrmMain_subHilfe
source: Hilfe
fr: Aide
it: Aiuto

# FrmMain_subSpracheWechseln
source: Sprache wechseln
fr: Changer la langue
it: Cambia lingua

# FrmMain_subSystem
source: System
fr: Système
it: Sistema

# KissMsgBox_ErrorInKissMsgShow
source: Fehler in KissMsg.Show()!
fr: Erreur dans KissMsg.Show()!
it: Errore in KissMsg.Show()!

# Session_AnmeldungNichtErfolgreich
source: Anmeldung nicht erfolgreich. Benutzername/Passwort falsch.
fr: Démarrage echoué. Utilisateur/mot de passe faux.
it: Login non riuscito. Utente/password errata.

# Session_ClientVersionZuNeu
source: Der KiSS-Client ist neuer als die KiSS-Datenbank und daher nicht mehr kompatibel! KiSS-Datenbank-Version: {0} KiSS-Client-Version: {1}{2}
fr: Le client KiSS est plus récent que la base de donnée KiSS et n'est par conséquence plus compatible! Version de la base de données KiSS: {0} Version du client KiSS: {1}{2}
it: L'applicazione cliente KiSS è più recente della banca dati KiSS e non è di conseguenza più compatibile! Versione della banca dati KiSS: {0} Versione dell'applicazione cliente KiSS: {1}{2}

# Session_DBVersionAdmin
source: Als Admin wird die Verbindung trotzdem hergestellt.
fr: {{newline}}{{newline}}En tant qu'administrateur, la connexion est quand même établie.
it: {{newline}}{{newline}}In quanto amministratore, la connessione verrà stabilita.

# Session_DBVersionNichtGefunden
source: Die Version der Datenbank konnte nicht ermittelt und daher auch nicht überprüft werden.{0}
fr: La version de la base de données n'est pas définie et ne peut par conséquence pas être contrôlée.{0}
it: La versione della banca dati non è definita e non può quindi essere controllata.{0}

# Session_DBVersionZuNeu
source: Die KiSS-Datenbank ist neuer als der KiSS-Client und daher nicht mehr kompatibel! KiSS-Datenbank-Version: {0} KiSS-Client-Version: {1}{2}
fr: La base de donnée KiSS est plus récente que le client KiSS et n'est par conséquence plus compatible! Version de la base de données KiSS: {0} Version du client KiSS: {1}{2}
it: La banca dati KiSS è più recente dell'applicazione cliente KiSS e non è di conseguenza più compatibile! Versione della banca dati KiSS: {0} Versione dell'applicazione cliente KiSS: {1}{2}

# Session_FehlerVerbindung
source: Bei der Verbindungsaufnahme mit der Datenbank ist ein Fehler aufgetreten
fr: Une erreur est survenue lors de la connection avec la base de données.
it: Errore durante il collegamento alla banca dati

# FrmMain_subFavoriten
source: Favoriten
fr: Favoris
it: Preferiti

# FrmLogin_lblFilterEnvironments
source: Filter
fr: Filtre
it: Filtro

# FrmLogin_rgrAnmeldung_WindowsUser
source: Windows Benutzer
fr: Utilisateur Windows
it: Utente Windows

# FrmMain_btnPasswortAendern
source: Passwort ändern
fr: Changer le mot de passe
it: Cambia password

# Session_AnmeldungSsoNichtErfolgreich
source: Anmeldung nicht erfolgreich. Benutzer ist nicht berechtigt für Single Sign On.
fr: Démarrage echoué. L'utilisateur n'est pas autorisé pour le Single Sign On.
it: Login non riuscito. L'utente non è autorizzato per il Single Sign On.

# Session_AnmeldungLogin2NichtErfolgreich
source: Das zweistufige Loginverfahren war nicht erfolgreich.
fr: Le login à deux niveaux a echoué.
it: Il login a due stadi non è riuscita.
